{
    "news": [
        {
            "author": "羊城晚报金羊网",
            "category": "mp",
            "content": "近日，有网友称，曾出演过《疯狂的赛车》《幸福时光》等影视作品的演员董立范已去世多年。公开资料显示，董立范，1964年3月5日出生于辽宁沈阳。1990年，董立范与赵本山合作拍摄电影《现世活宝》，从而正式进入娱乐圈。2007年，在宁浩执导、黄渤主演的喜剧类电影《疯狂的赛车》中，饰演“肥婆”一角被观众所熟知。曾有媒体评价她为“黄金配角”：“董立范在银幕上塑造了无数经典角色，无论是《幸福时光》中的‘胖女人’，《疯狂的赛车》中的‘肥婆’，还是《黄金大劫案》中的‘包租婆’，魁梧的体型，彪悍凌厉的气质让人过目难忘。”董立范在《等你爱我》中饰演的赵静在电视剧《等你爱我》中，董立范饰演了“赵静”一角，她饰演的富婆喂汤给“软饭男”喝的片段在网络上走红。董立范凭借一个个“富婆”角色，被网友称为“富婆专业户”。12月3日，记者搜索董立范曾出演的电影《梦想森林》官博时发现，其宣传海报以及电影片尾的演职员表中，“董立范”的名字均被画上了方框。据了解，影视作品演职员表中，名字中的方框是示亡号，表示这位演员已经去世。12月3日上午，记者致电沈阳某墓园，工作人员告诉记者，董立范确实已经葬于该墓园，其他情况不便透露。来源 | 极目新闻编辑：聂粤\n             \n             \n                发布于：广东",
            "date": "2025-12-03",
            "id": 0,
            "origin": "https://k.sina.cn/article_2131593523_7f0d893302001m85c.html",
            "title": "演员董立范被确认去世多年，曾出演《等你爱我》《疯狂的赛车》等"
        },
        {
            "author": "新华网",
            "category": "mp",
            "content": "临近岁末，回看2025这一年，面对外部环境急剧变化，不确定性增加，中国经济始终顶风搏浪、奋力向前——全年经济总量有望达到140万亿元，世界第二大经济体的地位巩固提升。消费作为经济增长的主引擎作用进一步凸显，实体经济根基更加稳固，国际市场布局持续优化，不断夯实中国经济稳健发展基本盘。“十四五”临近收官，“十五五”即将开篇。在以习近平同志为核心的党中央坚强领导下，中国经济的稳健与韧性构筑起应对风险挑战的坚实底气，激发出推进高质量发展的强大信心和力量。筑牢稳的内核冬日西宁，总投资近730亿元的青海海南清洁能源外送基地电源项目拉开建设序幕。这是青海继“青电入豫”“青电入桂”之后的第三条绿色能源通道。这是2025年7月25日在青海省海南藏族自治州共和县拍摄的±800千伏特高压青南换流站（无人机照片）。新华社记者 孙瑞博 摄这一年，纵使国际环境复杂多变，不确定性加剧，中国经济仍承压而上，以坚实的“稳”持续为世界经济发展提供动能。看经济增长：前三季度国内生产总值（GDP）同比增长5.2%，比上年同期加快0.4个百分点。10月份规模以上工业增加值、社会消费品零售总额等主要经济指标表现良好。看就业物价：10月份全国城镇调查失业率为5.1%，比上月下降0.1个百分点，全国居民消费价格指数（CPI）同比上涨0.2%，保持总体平稳。看国际收支：前三季度货物进出口规模创历史同期新高，增速逐季回升，10月末，外汇储备规模升至33433亿美元。2025年11月17日，X9043次中欧班列（西安）驶出西安国际港站，驶向阿塞拜疆首都巴库（无人机照片）。新华社记者 邵瑞 摄各种风险挑战交织，一个超大体量的经济体保持稳定发展极为不易，既需要强大底盘的支撑，也依靠政策的有效衔接、接续发力。多年稳居制造业第一大国，粮食产量迈上1.4万亿斤台阶，经济总量接连突破新关口……经过多年高质量发展实践积累，中国经济始终底盘稳固。坚持稳中求进工作总基调，党中央部署实施一揽子增量政策，着力稳就业、稳企业、稳市场、稳预期，各地各部门积极行动，扩大内需、惠企减负、整治“内卷”等一系列举措发力显效，推动中国经济稳健前行。近期，高盛、德意志银行等多家机构上调对全年中国经济增长预期。美国彭博社等多家外媒刊文表示，“中国的数据在多项指标上均超出预期”“中国经济稳健增长为全球经济提供稳定之锚”。积蓄进的力量2025年3月3日，中国科学技术大学教授、“祖冲之号”量子计算总师朱晓波（左一）与学生讨论实验结果。新华社发（代蕊摄）“祖冲之三号”刷新“量子计算优越性”纪录、面向分布式新能源量子加密系列产品发布……近日在合肥举办的2025量子科技和产业大会上，一系列重大成果集中亮相。从实验室走向应用场，量子计算产业生态逐步构建，新的增长点呼之欲出。“稳”是固本之基，“进”是拓新关键。以创新之进，促发展之稳，中国经济动力更足、韧性更强。用发展向新点燃增长新引擎——这是2025年10月22日拍摄的蓝箭鸿擎（雄安）空间科技有限公司生产线。新华社发（孙文宾摄）当年注册、当年建设、当年投产、当年下线……今年10月，首颗“雄安造”卫星“雄安一号”在蓝箭鸿擎（雄安）空间科技有限公司下线。踏上空天信息快速发展的风口，雄安已汇聚60多家该领域企业，未来之城“拥抱”未来产业。从新一代超高速实时示波器发布，到世界最大蒙皮拉伸机通过验收，今年以来，一系列关键设备实现突围，中国制造脊梁因创新更加坚挺。2025年3月20日在宁波江丰电子材料股份有限公司拍摄的智能产线。新华社记者 黄宗治 摄装备制造业增加值占规模以上工业增加值的比重在35%以上，集成电路等新兴产业对经济支撑作用持续增强；全社会用电量中，每3度电就有1度绿电，能源转型持续提速；工业互联网核心产业规模超1.5万亿元……含金量、含绿量、含智量全面提升，竞争新优势不断构筑，经济抗冲击、抗风险力得到增强。以循环之“畅”拓展发展新空间——“形成3个万亿级消费领域和10个千亿级消费热点”，近日六部门印发《关于增强消费品供需适配性进一步促进消费的实施方案》，旨在构建“消费升级—产业升级—供需平衡”的良性循环。从使用超长期特别国债支持“两重”“两新”，激发经营主体活力，到有效降低全社会物流成本，纵深推进全国统一大市场建设……今年以来，政策进一步向“畅”字发力，国内循环更加畅通，“世界市场”磁力越来越强。“用发展眼光看待问题，以进取的姿态主动作为。”清华大学中国发展规划研究院常务副院长董煜认为，通过结构、质量、效益的“进”创造稳定发展的环境，中国经济在“稳”与“进”的良性互动中蓄势增能。锚定目标不动摇“要继续精准落实党中央决策部署，着力稳就业、稳企业、稳市场、稳预期，稳住经济基本盘，巩固拓展经济回升向好势头。”党的二十届四中全会强调坚决实现全年经济社会发展目标。在对未来五年的战略擘画中，全会继续把推动高质量发展确定为经济社会发展的主题，并要求“坚持以经济建设为中心”。稳定的目标、稳定的政策、稳定的预期，是中国向世界传递的鲜明信号。持续深化改革，集中精力办好自己的事——部署在10个地区开展要素市场化配置综合改革试点，《关于加快场景培育和开放推动新场景大规模应用的实施意见》印发，推进跨区域跨流域大通道建设……瞄准大市场建设卡点、新质生产力堵点、区域协调发展痛点，改革举措更精准、更聚焦。“建设现代化产业体系，巩固壮大实体经济根基”摆在“十五五”规划建议战略任务第一条，坚持把解决好“三农”问题作为全党工作重中之重，加强重点领域国家安全能力建设……锚定目标不动摇，中国式现代化接续推进。看好中国经济，世界用行动投下信任票——2025年11月26日拍摄的马士基位于中国（上海）自由贸易试验区临港新片区洋山特殊综合保税区的综合物流旗舰仓的仓储区内景。新华社记者 方喆 摄9月，丹佛斯在华最大生产基地海盐第二园区正式启用；10月，美敦力在华首个数字化医疗创新基地落地北京；11月，马士基投资超10亿元打造的综合物流旗舰仓在上海开业……外资持续加码，彰显对中国经济广阔前景的信心。第八届进博会按一年计意向成交额达834.9亿美元，比上届增长4.4%；第138届广交会共有超31万名境外采购商到会，现场意向出口成交额达256.5亿美元。两大国际展会的成绩单，印证了开放中国在世界舞台中的分量。2025年11月10日拍摄的第八届进博会举办场地——国家会展中心（上海）一景。新华社记者 方喆 摄“经济平稳运行的主基调没有变”“高质量发展扎实推进的态势没有变”“经济韧性强潜能大的基本特性没有变”——国家统计局新闻发言人用三个“没有变”对中国经济运行总体表现作出评价。保持定力，稳扎稳打，中国经济航船必将沿着高质量发展航道行稳致远。文字记者：张辛欣、唐诗凝海报设计：邱星翔统筹：杨柳、王宇、王亚宏、赵婷婷、聂毅\n             \n             \n                发布于：北京",
            "date": "2025-12-02",
            "id": 0,
            "origin": "https://k.sina.cn/article_2810373291_a782e4ab02002s7li.html",
            "title": "2025中国经济回眸｜巩固稳的基础 激发进的动能——透视中国经济的韧性底气"
        },
        {
            "author": "澎湃新闻",
            "category": "news",
            "content": "广东惠州一家工厂的生产车间内，密密麻麻的情趣娃娃躯体被透明塑料膜裹着，挂在传送带上，孩童般的肢体曲线若隐若现——这里并非玩具加工厂，而是电商平台上带有儿童特征的情趣娃娃的源头工厂。\n澎湃新闻历时两周追踪调查，从电商平台的隐晦关键词搜索并下单产品，一路溯源至惠州、东莞的生产车间，揭开了一条“儿童色情特征”娃娃横跨生产、销售的灰色产业链。\n澎湃新闻调查发现，在淘宝、京东、拼多多、抖音、小红书等平台检索“童颜娃娃”“女童娃娃”“幼态娃娃”“萝莉娃娃”等，跳出来的并非单纯的儿童玩偶，而是身高70厘米至140厘米、复刻儿童面庞与体态的硅胶或TPE制品。这些打着“BJD手办”“动漫人偶”“二次元关节可动”标签的商品，价格从数百元到上千元不等，评论区充斥着“用着很舒服”“很仿真”等露骨的性暗示，实际是具备性功能、供成人使用的情趣用品。\n此后，记者按照平台发货地址追踪至广东的源头工厂，调查发现当地多家工厂生产带有“儿童色情特征”娃娃，支持40厘米至170厘米身高定制，加热、夹吸等情趣功能明码标价，此外还生产“孕妇娃娃”。\n澎湃新闻从上述工厂了解到，目前生产制造情趣娃娃的材料主要分为两种，一种叫硅胶，一种叫TPE（热塑性弹性体），前者的价格比后者要贵不少。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t在国内电商平台，出现形似儿童的硅胶情趣娃娃。\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n平台乱象：隐晦标签下的儿童色情特征硅胶娃娃\n近期，快时尚跨境电商平台希音（SHEIN）因销售带有“儿童色情特征”的性玩偶一事陷入舆论漩涡，不少网友关注到，国内电商平台有类似情况。\n在淘宝平台，记者以“童颜娃娃”检索发现，除了正常儿童玩具玩偶外，还出现不少硅胶娃娃的推荐，价格在478元到1699元不等。以淘宝某热销商家为例，该店铺展示多款具有“儿童面部特征”的硅胶娃娃，身高大小在100cm到140cm之间，与女童身高高度相似，更有甚者比例为1：1，标题写着“BJD手办娃娃硅胶萝莉可爱型等身手办动漫二次元关节可动实体娃娃”。\n记者进一步询问商家客服，对方发来的实物视频展示了硅胶玩偶性器官，且表示“可插入”。评论区有消费者称这款产品“用着很舒服”“很仿真”。\n京东平台也出现类似情况。以“童颜娃娃”“萝莉娃娃”检索跳转出的商品多为成人情趣用品硅胶娃娃，也有一些“儿童色情特征”的性玩偶，其中一家店铺名为“涂昂计生情趣专营店”。\n记者检索发现，在拼多多、抖音和小红书等平台也发现类似形似儿童的硅胶娃娃产品。\n根据前述关键词，记者在京东、淘宝两平台购买了三家疑似童颜硅胶娃娃产品，价格在278到525元不等，尺寸为70cm、100cm和100cm。\n在11月下旬，我们陆续收到前述产品，开箱发现三个均为儿童面庞硅胶娃娃，且有下体和情趣用品配套的服装和用具。这些娃娃分别从不同的电商平台购入，购入店铺分别为淘宝“JAY手办空间”“动漫人偶馆”，京东平台的“涂昂计生情趣专营店”。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n用“幼女娃娃”“女童娃娃”“童颜娃娃”等关键词在不同平台检索并购买开箱了三个娃娃，打开后发现均具备情趣功能，且面貌有儿童特征。\n其中购自“JAY手办空间”的硅胶娃娃“完全是小孩体态”，附赠的《产品使用说明书》称本品为成人用品，制造商为“惠州市大树智能科技有限公司”，且宣称该公司专业生产实体娃娃，出口96个国家和地区。\n第二家购自“动漫人偶馆”的硅胶娃娃同样是具有情趣功能的儿童面庞，打开后，该产品使用说明书与“JAY手办空间”一致，均显示制造商为“惠州市大树智能科技有限公司”。记者在保持外包装原封不动完成退货后，收到商家“又是你退货”的回应，疑似两家店铺实际为同一经营主体。但记者检索发现，两家店铺在淘宝平台均未上传营业执照信息。\n第三家涂昂计生情趣专营店在电商平台上的地址为上海市金山区枫泾镇，但包装上的出品商为“上海舰菱实业有限公司”，地址为上海奉贤区四团镇六团公路某厂。记者来到包装上标注的地址后，并未发现涉事公司办公场所。一家在此地办公的工作人员称，在这边注册的公司有好几百个，但都不在这边（实地）办公。记者随后来到奉贤区市监局反映前述情况，并将相关材料提交至其受理邮箱。\n实地溯源：功能明码标价，娃娃样式包括“儿童款”和“孕妇款”\n为进一步探究“儿童色情特征”硅胶娃娃的市场乱象，记者根据前两家网购的产品信息，实地前往广东惠州、东莞两地暗访源头工厂。\n记者首先来到了位于广东惠州惠阳区的“惠州市大树智能科技有限公司”。该公司位于惠阳区三和开发区惠州市百家益环保科技公司三栋6楼。一整层都为该公司所有，包括办公室，产品展示区和生产车间等。生产车间一派繁忙的景象，记者探访的当天是周六，工人也并未休息。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n记者按照电商平台购买的样品所标注地址，实探硅胶娃娃源头工厂，卖家称有“幼童”款产品。\n一进工厂，记者便闻到一股异味，眼前的画面也非常有冲击力——一具具已开模完成的硅胶娃娃裸体挂在输送带上，密密麻麻，外面用塑料包裹着，若隐若现，有的头部尚未安装。\n在架子前，一名女工拿毛巾正擦拭娃娃的身体部位，也有男工人拿着工具正在地板上开具模型。一名工人表示，这里各种型号的硅胶娃娃都有，包括儿童款。“做一个硅胶娃娃，差不多五个小时。”该名工人说。\n该公司负责生产的工人陈娇（化名）介绍，他们公司业务集模具开发、产品生产设计与市场销售于一体，以硅胶和TPE材质的娃娃为主。陈娇说，硅胶娃娃身高可制作40cm到170cm不等，功能齐全，比如加热、吮吸、站立等。“毕竟我们已经做了十多年，外面有的（功能）我们都有。”该工人说，基本当天接单当天发货。除非遇到特殊情况，一般三天内也可以发货，以“健身用品”名义进行发货。\n记者看到，另一个铁桌上摆满了密密麻麻的硅胶娃娃头部，有各种肤色和样貌的不同款式。\n其中有一款硅胶娃娃身高110厘米，体型与女童相仿，生理特征明显，但尚未安装头部。陈娇说，为满足不同客户需求，公司提供包括儿童头型在内的上百种头部模具。\n后来，陈娇发来一些关于产品的报价表、娃娃体型表和头型表。记者在表内看到，产品价格在230元到3700元不等，且标注所有身体搭配PVC、硅胶、树脂头。令人诧异的是，身高为160cm的“孕妇娃娃”也出现在报价表中供选择。此外，恒温加热、夹吸等功能供选配，价格在50元到850元不等。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n工厂发来的硅胶娃娃类型报表。令人诧异的是，身高为160cm的“孕妇娃娃”也出现在报价表中供选择。\n在暗访惠州市大树智能科技有限公司后，记者辗转来到广东东莞市今都尉模特道具有限公司。该公司一名工人方芳（化名）介绍，他们主要代加工TPE和硅胶材质的娃娃，以电商代理为主，在淘宝、京东、天猫等平台销售。其举例，一款TPE材质的成人款娃娃，不带任何功能，价格在1500元左右。\n在工厂厂房内，娃娃模型与惠州市大树智能科技有限公司相似，大量不同身高的娃娃悬挂在铁架子上，外有白色透明袋防尘，尚未安装头部；娃娃的类型同样分成人款和儿童款。\n记者随方芳走入部分儿童款区域，我们看到娃娃模型身高与女童高度相仿，带有生理构造。方芳表示，相关功能可选配。“比如刚刚（身高）1米的，可以选择加热这些，功能都可以做。”\n值得注意的是，在暗访过程中，方芳表示他们只提供产品。在装货中，他们不会放置任何与工厂相关的信息，包括工厂名称、地址和信息等。\t\n",
            "date": "2025-12-03",
            "id": 0,
            "origin": "https://news.sina.com.cn/c/2025-12-03/doc-infznkss9782705.shtml",
            "title": "“儿童色情特征”情趣娃娃产销调查：电商隐秘销售，工厂量产供货"
        },
        {
            "author": "新京报",
            "category": "news",
            "content": "新京报讯 据“网信中国”微信公众号消息，近期，网信部门指导有关网站平台，依法处置网络名人账号违法违规行为。现将其中典型案例通报如下：一、网络账号“户晨风”在多个平台长期编造所谓“安卓人”“苹果人”等煽动群体对立言论，各平台相关账号已关闭。二、微博账号“郭美May努力努力”、小红书账号“亿颜LuLu”、快手账号“忘川”、抖音账号“Ayuki_888”、微信视频号“周熙凯XK”等持续宣扬炫富拜金等不良价值观，相关账号已关闭或长期禁言。三、微博账号“阑夕”发布宣介境外色情影片内容，抖音主播“张雪峰”在直播中长时间使用污言秽语，相关账号已限期禁言、停播。四、根据税务部门通报的网络主播偷税案件情况，抖音、快手等平台账号“小影夫妇”“曳步舞鑫鑫”已长期禁言停播、暂停带货营利权限。网络主播“王子柏”相关账号此前因偷逃税款、炫富拜金行为被关闭，近期发现重新注册，网信部门已督促相关平台开展核查处置。网络名人账号影响力大、社会关注度高，运营者更应自觉依法用网、文明上网，规范网上言行，合理使用流量。各级网信部门持续督促相关网站平台履行主体责任，健全社区规则、用户协议，加强对运营者的教育提醒，依法依约开展账号和信息管理工作，防止已查处的问题反弹复发。编辑 辛婧\t\n",
            "date": "2025-12-03",
            "id": 0,
            "origin": "https://news.sina.com.cn/o/2025-12-03/doc-infzpfwh9464295.shtml",
            "title": "网信部门依法查处网络名人账号违法违规行为"
        },
        {
            "author": "央视新闻客户端",
            "category": "news",
            "content": "不久前，习近平总书记对全面依法治国工作作出重要指示强调，全面推进科学立法、严格执法、公正司法、全民守法，全面推进国家各方面工作法治化，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力法治保障。\n宪法是国家的根本法，是治国安邦的总章程，是党和人民意志的集中体现。坚持依法治国首先要坚持依宪治国。\n今年12月4日是第十二个国家宪法日。自12月1日起，以“学习宣传贯彻习近平法治思想，推动宪法深入人心”为主题的2025年“宪法宣传周”活动在全国开展。以习近平法治思想为指引，各地各部门认真实施法治宣传教育法，加强宪法宣传教育，弘扬宪法精神，维护宪法权威，推动宪法实施，为推进中国式现代化营造良好法治环境。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t△2020年11月16日至17日，中央全面依法治国工作会议在北京召开。习近平总书记出席会议并发表重要讲话。\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n维护宪法权威和尊严\n宪法是国家一切法律法规的总依据、总源头，具有最高的法律地位、法律权威、法律效力。制定和实施宪法，是人类文明进步的标志，是人类社会走向现代化的重要支撑。\n习近平总书记坚定指出，“法治权威能不能树立起来，首先要看宪法有没有权威”“依法治国首先是依宪治国，依法执政关键是依宪执政”。\n2018年3月11日，出席十三届全国人大一次会议的2900余名全国人大代表，肩负亿万人民的重托，在庄严的人民大会堂作出郑重的表决——通过《中华人民共和国宪法修正案》。\n确立习近平新时代中国特色社会主义思想的指导地位，充实坚持和加强中国共产党全面领导的内容，完善宪法确立的国家根本任务、奋斗目标和国家领导体制，确立国家监察制度……宪法，国家的根本法，又迎来了一次完善和升华。\n2023年3月10日，北京，人民大会堂大礼堂。全票当选国家主席、中央军委主席的习近平，左手抚按《中华人民共和国宪法》，右手举拳，面向近3000名全国人大代表郑重宣誓——\n“我宣誓：忠于中华人民共和国宪法，维护宪法权威，履行法定职责，忠于祖国、忠于人民，恪尽职守、廉洁奉公，接受人民监督，为建设富强民主文明和谐美丽的社会主义现代化强国努力奋斗！”\n党的十八大以来，我国建立宪法宣誓制度，凡经人大及其常委会选举或者决定任命的国家工作人员正式就职时公开向宪法宣誓，通过庄严的宣誓仪式，强化国家工作人员对宪法的敬畏之心；中办、国办印发《关于加强社会主义法治文化建设的意见》，提出“通过不懈努力，宪法法律权威进一步树立，尊法学法守法用法氛围日益浓厚……”的总体目标。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t △2025年12月1日，江苏淮安市洪泽区人民检察院举行宪法宣誓仪式。\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n加强宪法实施和监督\n习近平总书记指出，宪法的生命在于实施，宪法的权威也在于实施。\n全面实施宪法是全面依法治国的首要任务和基础性工作。今年4月，生态环境法典草案整体首次提请全国人大常委会审议。把保障公众健康和生态环境权益写在法典草案第一条；回应生态环境领域群众投诉较为集中的问题……一部内容翔实、结构完整，护航新时代美丽中国建设的重磅法典正稳步走来。\n编纂民法典，修改立法法，通过刑法修正案（十二），制定个人信息保护法、无障碍环境建设法、反电信网络诈骗法……截至今年10月底，我国现行有效法律310件，行政法规和监察法规600余件，地方性法规超过1.4万件。以宪法为核心的中国特色社会主义法律体系日臻完善，从“有法可依”走向“良法善治”的步伐铿锵有力。\n党的二十届四中全会审议通过的“十五五”规划建议指出，坚持全面依法治国，协同推进科学立法、严格执法、公正司法、全民守法。加强宪法法律实施和监督，完善维护国家法治统一制度机制。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t△2025年12月1日，北京石景山区 “宪法宣传周”系列活动正式启动。机器人“小法”带领观众开启了一场京西特色法治路线的“云端漫游”。\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n11月1日起，《中华人民共和国法治宣传教育法》正式施行。恰逢全民普法40年、“八五”普法规划收官之年，这部法律的制定出台，标志着我国法治宣传教育事业全面迈入了制度化、规范化、法治化的新纪元。\n以法为纲，循法而治。党的十八大以来，以习近平同志为核心的党中央加强宪法实施和监督，健全保证宪法全面实施的制度体系，更好发挥宪法在治国理政中的重要作用，更好发挥法治固根本、稳预期、利长远的保障作用。\n推动宪法深入人心\n习近平总书记指出，宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。\n我国现行宪法是在党的领导下，发扬人民民主、集中人民智慧制定出来的，体现了全体人民共同意志，也必然得到最广大人民拥护和遵行。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t △“五四宪法”历史资料陈列馆展出的毛泽东批改宪法草案初稿的手稿。\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n浙江杭州西子湖畔，北山街84号院30号楼里，参观者络绎不绝。“欢迎大家来到‘五四宪法’历史资料陈列馆北山街馆区，这里是新中国第一部宪法的起草地……”展厅中，志愿者仔细为大家讲解宪法从起草、讨论、通过到实施的故事。2016年开馆以来，“五四宪法”历史资料陈列馆已吸引了数百万人次的参观者。\n连续十余年，每到12月4日国家宪法日前后，全国几十万所学校、数千万名师生同步参与“宪法晨读”活动，推动法治精神在青少年心底生根发芽。\n打造2800余个宪法主题公园（广场），15万普法讲师团成员、222万普法志愿者深入基层开展法治宣传，让法治走到人民群众身边……一系列扎实举措绵绵用力、久久为功，让宪法更加具体可感、可亲可敬。\n法立于上，教弘于下。推动宪法深入人心，走进人民群众，让宪法精神在广大干部群众心中深深扎根，让宪法实施成为全体人民的自觉行动，让全体人民都成为社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者。\n\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t△2025年12月1日，浙江湖州吴兴区第一中学与吴兴区人民检察院联合举办“学宪法 讲宪法”法治素养竞赛。\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\n奉法者强则国强。一个现代化国家必须是法治国家，国家要走向现代化，必须走向法治化。\n新征程上，在以习近平同志为核心的党中央坚强领导下，在习近平法治思想科学指引下，我们要大力弘扬宪法精神、推动宪法实施，更好发挥宪法在治国理政中的重要作用，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚实保障。\n总监制丨闫帅南 王姗姗\n监制丨马丽君\n制片人丨兴来 宁黎黎\n执笔丨程昱\n编辑丨江雨航 张亚楠 杨彩云\n中国互联网发展基金会中国正能量网络传播专项基金支持项目责任编辑：王树淼 SN242\t\n",
            "date": "2025-12-03",
            "id": 0,
            "origin": "https://news.sina.com.cn/gov/xlxw/2025-12-03/doc-infznzqf1769821.shtml",
            "title": "时政微观察丨为推进中国式现代化营造良好法治环境"
        },
        {
            "author": "财联社APP",
            "category": "finance",
            "content": "转自：财联社【特斯拉发布人形机器人“擎天柱”跑步视频】财联社12月3日电，特斯拉CEO马斯克北京时间12月3日在社交平台X转发特斯拉擎天柱（Optimus）团队发布一段“擎天柱”人形机器人跑步的短视频。该团队配文称：刚在实验室刷新了个人纪录（PR，Personal Record）。\t\n",
            "date": "2025-12-03",
            "id": 0,
            "origin": "https://finance.sina.com.cn/roll/2025-12-03/doc-infznqym1889295.shtml",
            "title": "特斯拉发布人形机器人“擎天柱”跑步视频"
        },
        {
            "author": "新华社",
            "category": "news",
            "content": "统筹：王浩程 王欢\n设计：殷哲伦责任编辑：王树淼 SN242\t\n",
            "date": "2025-12-03",
            "id": 0,
            "origin": "https://news.sina.com.cn/gov/xlxw/2025-12-03/doc-infznqym1887111.shtml",
            "title": "学习新语｜总书记关爱残疾人的暖心故事"
        },
        {
            "author": "北京日报",
            "category": "finance",
            "content": "\r\n\t\t\t\t\t\t  \r\n\t\t\t\t\t\t\t  \r\n\t\t\t\t\t\t\t\t  \r\n\t\t\t\t\t\t\t\t  \r\n\t\t\t\t\t\t\t  \r\n\t\t\t\t\t\t\t  泽连斯基：乌美讨论6.5小时领土问题\r\n\t\t\t\t\t\t  \r\n\t\t\t\t\t\t  【泽连斯基：#乌美讨论6.5小时领土问题#】#泽连斯基称当前方案更具前景# 当地时间12月1日，乌克兰总统泽连斯基在与法国总统马克龙共同举行的新闻发布会上表示，乌美谈判代表团日前举行了多轮会议，他说，“当前方案看起来更具前景”。此外，他透露双方就领土问题进行了长达6.5小时的讨论。泽连斯基坦言领土问题是此次谈判中最为棘手的部分。对于资金和重建问题，泽连斯基表示，若没有能提供支持的欧洲伙伴参与，将十分困难，因为相关资金主要集中在欧洲。而在安全保障问题上，来自美国与欧洲的具体保障措施至关重要。据悉，泽连斯基将于2日在都柏林与爱尔兰总理马丁举行会晤。泽连斯基表示，乌克兰代表团将于2日抵达爱尔兰，汇报与美国的谈判情况，美方亦有意与乌克兰分享其立场。泽连斯基称，“代表团抵达爱尔兰后将获得全面反馈，并将逐步向我说明谈判进展。据我所知，俄罗斯方面同样收到了美国的相关回应”。（央视）\t\n",
            "date": "2025-12-02",
            "id": 0,
            "origin": "https://finance.sina.com.cn/jjxw/2025-12-02/doc-infzkftn2406110.shtml",
            "title": "泽连斯基：乌美讨论6.5小时领土问题"
        },
        {
            "author": "羊城晚报金羊网",
            "category": "mp",
            "content": "央视网消息（新闻联播）：党的二十届四中全会提出，要深入推进数字中国建设。北京、江西认真学习贯彻全会精神，深化数据资源开发利用，在民生服务、产业发展等领域不断释放数据要素活力，助力高质量发展。北京不断释放数据要素活力 助力高质量发展最近，河北患者王女士在北京看病结算时，在窗口出示个人电子医保码和商业保险码就迅速完成了异地医保和商业保险的同步报销结算。便利的背后，是数据要素在发挥着巨大的作用。作为国家数据要素综合试验区，今年7月，北京落地首个全国性“医保+商保”清分结算中心。目前，该中心打通了国家医保数据与部分商业健康保险间的数据壁垒，可以让相关参保患者在全国范围享受“医保+商保”的同步结算。“十四五”以来，北京深入推进公共数据开发利用，建立了北京国际大数据交易所，上架数据产品超3000个。首创了政企数据融合共用的“数据专区”机制，为70万家市场主体提供服务超4亿次。贯彻落实四中全会精神，北京将继续推进数据技术创新、要素服务和产业发展，打造国家数据科技创新策源地和发展高地。江西深化制造业数字化转型 全力推进新型工业化最近，江西南昌这家大型汽车生产企业接到大批整车订单。在总装车间，厂家自主研发的AI视觉检测系统刚刚完成升级改造，实现对1200多种零部件防错全覆盖，50秒内完成整车关键项检测。“十四五”以来，江西陆续出台多项政策支持企业建立了“数智工厂”等标杆梯度体系，目前，全省超1.3万家企业实施数字化改造，数字化转型对实施改造企业规模以上工业增长贡献率达22.9%。贯彻落实四中全会精神，江西将加速构建大中小型企业融通、全要素智能联动、服务供给有力的数字化转型生态，进一步提升产业发展综合竞争力。编辑：王智韬\n             \n             \n                发布于：广东",
            "date": "2025-12-02",
            "id": 0,
            "origin": "https://k.sina.cn/article_2131593523_7f0d893302001m7wq.html",
            "title": "【学习贯彻四中全会精神在基层】北京不断释放数据要素活力 助力高质量发展 江西深化制造业数字化转型 全力推进新型工业化"
        },
        {
            "author": "新民晚报新民网",
            "category": "mp",
            "content": "日本今年“熊害”问题严重。当地媒体近日（11月29日）报道称，今年春天以来，在北海道地区已有超过960头熊被猎杀。大量的熊尸体让北海道政府疲于应对，当地的焚化和冷冻设施已超负荷。在北海道的上之国町，有104头熊被猎杀，是去年的约17倍。上之国町已增设冷冻库暂存，但由于容量不够，只能把一些熊尸体放在冷冻库外。来源：新民晚报  作者：新民晚报 戴慧菁\n             \n             \n                发布于：上海",
            "date": "2025-12-02",
            "id": 0,
            "origin": "https://k.sina.cn/article_1737737970_6793c6f202001r0fy.html",
            "title": "近千头熊在北海道被猎杀 熊尸体多到装不下"
        }
    ]
}